const QUESTIONS = [
  {
    key: 1,
    title: 'Почему цены на ваши услуги ниже, чем у конкурентов?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
  {
    key: 2,
    title: 'Как вы гарантируете качество услуг?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
  {
    key: 3,
    title: 'Как быстро выполняется заказ?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
  {
    key: 4,
    title: 'Какие способы оплаты вы принимаете?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
  {
    key: 5,
    title: 'Меня не заблокируют?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
  {
    key: 6,
    title: 'Как я могу связаться с вами?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
  {
    key: 7,
    title: 'Что произойдет, если мои подписчики или лайки уйдут?',
    text: 'Мы стремимся предложить наши услуги по наиболее конкурентоспособным ценам, чтобы обеспечить удобство и доступность для наших клиентов.',
  },
];

export default QUESTIONS;
